export const FooterForUse = () => {
    return (
        <div id="about" className="for-us">
            <h2>За нас</h2>
            <p className="for-us-text">Ресторант Приятели е уютно и приятно местенце, сгушено на тихо и спокойно място в жк.
                Родина. При нас може да си изкарате добре Вие и цялата компания.
                Приготвяме храната за Вас, с най-високо качество и внимание към детайлите. За нас доволният клиент е
                най-важен!
                При нас може да се насладите на приятна атмосфера и да отпразнувате празника си или просто да похапнете
                вкусно!
            </p>
        </div>
    )
}